/* Class = "NSPanel"; title = "Send Camera Snapshot"; ObjectID = "1"; */
"Send Camera Snapshot" = "Verzend camerakiekje";

/* Class = "NSButtonCell"; title = "Flip before sending"; ObjectID = "43"; */
"Flip before sending" = "Draai om voor verzending";

